{
  "subtitle": "", 
  "description": "Background: Vectors and Direction", 
  "language": "eng_GB", 
  "title": "Background", 
  "primary_category": "9535f31535564355ba55c5732aec03e6", 
  "created_at": "2015-01-19T09:14:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-19T09:14:10+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Vectors and Direction**\r\n\r\n    __Test__\r\n\r\nA variety of quantities that we may study in the physical world include distance, displacement, speed, velocity, acceleration, force, mass, momentum, energy, work, power, etc. All these quantities can be divided into two categories - vectors and scalars. A vector quantity is a quantity that is fully described by both magnitude and direction. On the other hand, a scalar quantity is a quantity that is fully described by its magnitude. The emphasis of this unit is to understand some fundamentals about vectors and understand some situations in which they may be applied.\r\n\r\n![There is a bag of gold 20m away? Which way?](http://thumbor.unicore.io/D3w3WZkH8FMJgyzJqulYKIAp8JY=/8dbf009a4fbf4420943f824ad05bea3e)\r\n\r\nExamples of vector quantities that you may have previously heard of include displacement, velocity,acceleration, and force. Each of these quantities are unique in that a full description of the quantity demands that both a magnitude and a direction are listed. For example, suppose your teacher tells you \"A bag of gold is located outside the classroom. To find it, displace yourself 20 meters.\" This statement may interest you; yet, there is not enough information included in the statement to find the bag of gold. The displacement required to find the bag of gold has not been fully described. On the other hand, suppose your teacher tells you \"A bag of gold is located outside the classroom. To find it, displace yourself from the center of the classroom door 20 meters in a direction 30 degrees to the west of north.\" This statement now provides a complete description of the displacement vector - it lists both magnitude (20 meters) and direction (30 degrees to the west of north) relative to a reference or starting position (the center of the classroom door). Vector quantities are not fully described unless both magnitude and direction are listed.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "8dbf009a4fbf4420943f824ad05bea3e", 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "background", 
  "uuid": "0c7db11687e54558b22fdc02c83a688c"
}