{
  "subtitle": "", 
  "description": "Children need vitamins and minerals for healthy development.", 
  "language": "eng_GB", 
  "title": "Children need vitamins and minerals for healthy development", 
  "primary_category": "6dab72d2d4c34cbfb4fe91df729cdbb0", 
  "created_at": "2015-02-26T03:18:53.008549+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T03:18:53.008753+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Vitamin A**\r\n\r\n - Vitamin A helps a child resist illness, protects their eyesight and\r\n   reduce the risk of death.\r\n\r\n - Vitamin A can be found in many fruits and vegetables, red palm oil,\r\n   eggs, dairy products, liver, fish, meat, fortified foods and\r\n   breastmilk.\r\n\r\n - In areas where vitamin A deficiency is common, high-dose vitamin A\r\n   supplements can also be given every four to six months to children\r\n   aged 6 months to 5 years.\r\n\r\n - A child who has difficulty seeing in the early evening and at night\r\n   is probably deficient in vitamin A. The child should be taken to a\r\n   trained health worker for treatment with high-dose vitamin A\r\n   supplements.\r\n\r\n\r\n----------\r\n\r\n**Iron**\r\n\r\n - Children need iron-rich foods to protect their physical and mental\r\n   abilities; and to prevent anaemia.\r\n\r\n - Symptoms of anaemia include paleness of the palms of the hands and of\r\n   the tongue and inside the eyelids and lips as well as tiredness and\r\n   breathlessness.\r\n\r\n - Iron deficiency can impair physical and mental development in infants\r\n   and young children. Even mild iron deficiency can impair intellectual\r\n   development.\r\n\r\n - The best sources of iron are liver, lean meats and fish. Others are\r\n   iron-fortified foods and iron supplements.\r\n\r\n\r\n----------\r\n\r\n**Iodine**\r\n\r\n - Children need small amounts of iodine for their growth and\r\n   development.\r\n\r\n - A child is likely to be born with a mental disability or possibly a\r\n   hearing or speech disability if the mother had inadequate iodine\r\n   during pregnancy. Iodine deficiency in early pregnancy also increases\r\n   the risk of miscarriage or stillbirth.\r\n\r\n - A child who does not get enough iodine during infancy and childhood\r\n   may have delayed physical, mental or cognitive development. Even mild\r\n   deficiency can reduce learning ability.\r\n\r\n - Goitre, an abnormal enlargement of the thyroid gland causing a\r\n   swelling of the neck, is a sign of iodine missing in the diet.\r\n\r\n - Using iodised salt instead of ordinary salt provides pregnant women\r\n   and children with as much iodine as they need. Iodised salt is safe\r\n   for the whole family and is the only salt needed for all cooking.\r\n\r\n - Mothers need to make sure they consume only iodised salt before,\r\n   during and after pregnancy. Mothers and fathers need to ensure that\r\n   the salt consumed by their children is iodised.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "children-need-vitamins-and-minerals-healthy-development", 
  "uuid": "117af194d67349cb8953462bd73018c8"
}