{
  "subtitle": "", 
  "description": "During a disaster, such as floods, all displaced children under 15 years of age should be immediately immunised, especially for measles.", 
  "language": "eng_GB", 
  "title": "During a disaster, such as floods, all displaced children under 15 years of age should be immediately immunised, especially for measles", 
  "primary_category": "74843060af944a698b9a33574f3275d4", 
  "created_at": "2015-02-25T04:06:25+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-25T04:51:09.226659+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Disease can spread quickly when people are crowded together. Children under 15 years of age living in congested conditions, particularly in disaster situations, should be immunised immediately, especially against measles, at the first point of contact or settlement.\r\n\r\n\r\nMeasles is even more serious when children are malnourished or living in conditions of poor sanitation.\r\n\r\n - Diseases like measles spread very quickly. A child with measles needs\r\n   to be kept away from other children, be examined by a trained health\r\n   worker and be given a high dose of vitamin A.\r\n   \r\n - When there is an outbreak of measles in an area, children should be immunised. Neighbouring areas should be alerted and children immunised.\r\n\r\n\r\n\r\nIf routine child immunisation has been disrupted, a trained health worker should be consulted to complete the immunisations according to national guidelines. \r\n\r\n\r\nIf the child's vaccination record is lost and the parents do not remember which vaccines the child has received, it is safe to repeat doses.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "during-disaster-such-floods-all-displaced-children-under-15-years-age-should-be-immediately-immunised-especially-measles", 
  "uuid": "36dcb3c05f8d46fe91e085a85d5b4797"
}