{
  "subtitle": "", 
  "description": "Bottle feeding and breastmilk substitutes or animal milk can threaten the baby's health and survival. ", 
  "language": "eng_GB", 
  "title": "Bottle feeding and breastmilk substitutes or animal milk can threaten the baby's health and survival", 
  "primary_category": "1ea47579bccd4d0d85e0ffa5c3ce3cda", 
  "created_at": "2015-02-26T05:00:06.358579+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T05:25:17.767007+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "A baby has difficulty digesting animal milks, and formula is digested much more slowly than breastmilk.\r\n\r\nFeeding the baby breastmilk substitutes can cause poor growth or illness if \r\n\r\n - too much or too little water is added,\r\n - the water is not from a safe source and/or\r\n - the bottles and teats are not cleaned properly.\r\n\r\nPowdered breastmilk substitutes may contain harmful bacteria that can cause illness. \r\n\r\nStudies suggest that children fed breastmilk substitutes, as compared to breastfed children, are at greater risk of childhood obesity and some chronic illnesses, such as heart disease, later in life.\r\n\r\nFeeding baby breastmilk substitutes can be expensive and particularly risky if parents cannot afford to buy enough of a quality breastmilk substitute. For example, to feed one baby for the first 6 months requires 20 kg (about 40 tins) of infant formula. Trained health workers should inform all parents considering the use of breastmilk substitutes about the costs.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "bottle-feeding-and-breastmilk-substitutes-or-animal-milk-can-threaten-babys-health-and-survival", 
  "uuid": "3e383a0575e24756ac10a8bf4d530dff"
}