{
  "subtitle": "", 
  "description": "A child who is breathing rapidly, or with difficulty, needs immediate medical treatment.", 
  "language": "eng_GB", 
  "title": "A child who is breathing rapidly, or with difficulty, needs immediate medical treatment", 
  "primary_category": "f2a53caa0a8943bca4901f2855338841", 
  "created_at": "2015-02-27T01:45:23.939450+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-27T01:45:23.939650+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**a) Pneumonia**\r\n\r\nSometimes a cough and a fever are signs of pneumonia, which needs to be treated immediately by a trained health worker.\r\n\r\nIf a trained health worker provides antibiotics to treat the pneumonia, it is important to follow the instructions, and give the child all the medicine for as long as the instructions say, even if the child seems better.\r\n\r\nMany children die of pneumonia at home because their parents or other caregivers do not realise the seriousness of the illness and the need for immediate medical care. \r\n\r\n**Immediate medical treatment is needed if the child shows the following symptoms**\r\n\r\n- the child is breathing much more quickly than usual:\r\n \r\n **birth - 59 days:**  60 breaths a minute \r\n\r\n **2 months - 12 months:** 50 breaths a minute or more\r\n\r\n **over 12 months - 5 years:** 40 breaths a minute or more\r\n\r\n- the child is breathing with difficulty or gasping for air\r\n\r\n- the lower part of the chest sucks in when the child breathes in, or it looks as though the stomach is moving up and down\r\n\r\n- the child has had a cough for more than three weeks\r\n\r\n- the child is unable to breastfeed or drink\r\n\r\n- the child vomits frequently\r\n\r\n\r\n----------\r\n\r\n**b) Tuberculosis**\r\n\r\n\r\nA child who has a prolonged cough that persists for more than 3 weeks needs immediate medical attention.  The child may have tuberculosis, an infection in the lungs, which can kill or permanently damage the lungs. \r\n\r\nChildren can be protected against tuberculosis if they are:\r\n\r\n- fully immunised – BCG immunisation offers some protection against some forms of tuberculosis\r\n\r\n- kept away from anyone who has tuberculosis or has a cough with blood in the sputum.\r\n\r\n\r\nA child who is prescribed special medicine for tuberculosis, must take all the medicine according to the instructions, even if the child seems better. If not, the child could build up resistance to the medicine, reducing its effectiveness the next time it is needed.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "child-who-breathing-rapidly-or-difficulty-needs-immediate-medical-treatment", 
  "uuid": "48f154f7cbbb41778ecf10c957419536"
}