{
  "subtitle": "", 
  "description": "Children must be immunised early in life; and get all recommended vaccines at the right time.", 
  "language": "eng_GB", 
  "title": "Children must be immunised early in life; and get all recommended vaccines at the right time", 
  "primary_category": "74843060af944a698b9a33574f3275d4", 
  "created_at": "2015-02-25T03:12:55+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T06:11:03.995098+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Breastmilk and Collostrum, the thick yellow milk produced during the    first few days after a woman gives birth, is a newborn’s ‘first    vaccine’ helping to build the child’s immunity to diseases.\r\n\r\n\r\nIn addition to mother’s milk, every child should complete the    recommended series of immunisations. Some vaccines require multiple    doses for full protection. It is important for every child to    complete the full number of these immunisations.\r\n\r\n\r\nA child is immunised by vaccines, which are injected or given by    mouth. The vaccines work by building up the child's defense against    diseases. Immunisation only works if given before the disease    strikes.\r\n\r\n   \r\nChildren need the following immunisations for protection during and      beyond the first year of life. These are most effective when given at    the ages specified, or as close to those ages as possible.\r\n\r\n\r\n - **At birth:** BCG, Hepatitis B, Polio\r\n\r\n----------\r\n\r\n - **6-8 weeks:** DTP5 (DPT), polio, Hepatitis B and Hib, Pneumococcal\r\n   (conjugate), rotavirus\r\n\r\n----------\r\n\r\n - **10-12 weeks:** DTP, polio, Hepatitis B and Hib, Pneumococcal\r\n   (conjugate), rotavirus\r\n\r\n----------\r\n\r\n - **14-24 weeks:** DTP, polio, Hepatitis B and Hib, Pneumococcal\r\n   (conjugate), rotavirus\r\n\r\n----------\r\n\r\n - **9-15 months:** Measles\r\n\r\n----------\r\n\r\n - **12-18 months:** Mumps and rubella\r\n\r\n----------\r\n\r\n - **15 months-6 years:** Measles7\r\n\r\n\r\n\r\nIn countries where vitamin A deficiency is common, high-dose vitamin A capsules (or syrup) should be administered to each child aged 6 months to 5 years, every four to six months. Vitamin A is distributed during routine immunization (such as with measles vaccine at 9 months) as well as during special immunization campaigns. Vitamin A is also an important part of measles treatment.\r\n\r\n\r\nParents and health workers should follow the locally recommended immunisation schedule.\r\n\r\n\r\nIf a child does not complete the full series of immunisations in the first and into the second year of life, it is extremely important to have the child fully immunised as soon as possible. \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "children-must-be-immunised-early-life-and-get-all-recommended-vaccines-right-time", 
  "uuid": "75f10c5921d3436190930db33f558fcb"
}