{
  "subtitle": "", 
  "description": "Above 6 months: Children need a variety of foods to meet their nutrition needs.", 
  "language": "eng_GB", 
  "title": "Above 6 months: Children need a variety of foods to meet their nutrition needs", 
  "primary_category": "6dab72d2d4c34cbfb4fe91df729cdbb0", 
  "created_at": "2015-02-26T03:08:56.457519+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T03:08:56.457720+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "In addition to breastmilk, children above 6 months need vegetables and fruits, meat, poultry, fish, eggs and dairy products to support their growth and development. \r\n\r\n - **Staple food:** cereals (rice, wheat, maize, millet, quinoa), roots\r\n   (cassava, yam, potatoes) and starchy fruits (plantain and\r\n   breadfruit).\r\n\r\n - **High-protein foods:** red meat, poultry, fish, liver and eggs (can be\r\n   given as often as possible).\r\n\r\n - **Dairy products:** cheese, yogurt, curds and dried milk (which can be\r\n   mixed with other foods, such as cooked porridge). These are better\r\n   than raw animal milk which is harder for children to digest. Dairy\r\n   products are good choices in the second six months of a breastfed\r\n   child's life.\r\n\r\n - **Vegetables:** green leafy and orange-coloured vegetables, such as\r\n   spinach, broccoli, chard, carrots, pumpkins and sweet potatoes (which\r\n   provide vitamins).\r\n\r\n - **Pulse:** chickpeas, lentils, cowpeas, black-eyed peas, kidney beans and\r\n   lima beans (to add variety and provide protein, energy and some\r\n   iron).\r\n\r\n - **Oils:** rapeseed oil, soy oil, red palm oil, butter or margarine.\r\n\r\n - **Seeds:** groundnut paste, other nut pastes and soaked or germinated\r\n   seeds, such as pumpkin, sunflower, melon or sesame seeds (for energy\r\n   and some vitamins).\r\n\r\n\r\nDo not give children food that may cause choking. Foods to be avoided are nuts, grapes, raw carrots and other foods that have a shape and/or consistency that may cause them to become lodged in the child's throat.\r\n\r\nA trained health worker can advise the parent about foods that provide the most nutrients and which supplements to use.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "above-6-months-children-need-variety-foods-meet-their-nutrition-needs", 
  "uuid": "8ad806864e8d4b49b87cc30646510889"
}