{
  "subtitle": "", 
  "description": "Susu ibu adalah makanan dan minuman terbaik untuk bayi bagi tempoh 6 bulan pertama", 
  "language": "may_MY", 
  "title": "Penyusuan Susu Ibu", 
  "primary_category": "362f586d452f4cb1988443ed310bd009", 
  "created_at": "2015-02-23T06:07:27+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-23T08:10:26.605277+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Susu ibu adalah makanan dan minuman terbaik untuk bayi bagi tempoh 6 bulan pertama.\r\n\r\n\r\n - Susu ibu adalah sumber utama yang penting untuk para bayi mendapatkan tenaga, protein dan nutrisi seperti vitamin A dan zat besi. Kebiasaannya, tiada sebarang makanan atau minuman lain, malahan air juga tidak diperlukan untuk 6 bulan pertama.\r\n - Bayi yang baru lahir hendaklah disusukan susu ibu dalam masa satu jam selepas dilahirkan.\r\n - Bayi seharusnya menyusu susu ibu sekurang-kurangnya 8 kali sehari siang dan malam, dan apabila memerlukan.\r\n - Biarkan bayi di payudara sehingga berhenti menyusu. Biarkan bayi menghabiskan susuan dari satu payudara sebelum dialihkan kepada payudara bersebelahan.\r\n - Sekiranya bayi yang baru lahir tidur lebih daripada 3 jam selepas menyusu, kejutkan dengan lembut dan berikan susu ibu kepadanya.\r\n - Sekiranya bayi yang dilahirkan tidak cukup berat, hentikan penyusuan beberapa kali semasa menyusukan.\r\n - Elakkan memberikan puting, puting tiruan atau botol kerana perbuatan menghisap itu berbeza dengan menghisap payudara. Bayi mungkin terbiasa dengan puting botol atau puting dan akan menolak susu ibu.\r\n - Para ibu disarankan untuk meneruskan penyusuan sehingga anaknya mencecah usia 2 tahun atau lebih - selagi si ibu atau anaknyanya ingin meneruskannya. Susu ibu merupakan sumber khasiat utama kepada kanak-kanak semasa sakit dan boleh menenangkan bayi yang gelisah.                                                                                             \r\n\r\nPenyusuan susu ibu membantu ibu dan bayi membentuk hubungan kasih sayang yang lebih erat.\r\n\r\n - Bayi yang baru lahir hendaklah diberikan kepada ibunya untuk didakap sebaik sahaja dilahirkan.\r\n - Rapatkan bayi yang baru lahir ke badan ibu semasa menyusukan.\r\n - Sentuhan erat dan perhatian ibu membuatkan bayi berasa selamat dan disayangi. Ini sangat penting untuk tumbesaran dan perkembangan bayi.\r\n - Bapa dan ahli keluarga yang lain perlu menggalakkan ibu untuk berehat dengan selesa semasa menyusukan bayi.\r\n\r\nPegangan bayi dalam posisi yang selesa memudahkan bayi untuk menyusu.\r\nPosisi yang selesa untuk penyusuan:\r\n\r\n - Selarikan kepala dan badan bayi\r\n - Rapatkan bayi rapat dengan badan ibunya\r\n - Hadapkan badan bayi ke arah ibunya\r\n - Bayi dalam keadaan selesa dan gembira untuk  menyusu.\r\n\r\nPosisi yang tidak selesa boleh menyebabkan kesukaran seperti:\r\n\r\n - Sakit dan kerekahan pada puting\r\n - Bayi tidak mendapat susu yang secukupnya\r\n - Bayi menolak untuk disusukan.\r\n\r\nTanda-tanda bayi menyusu dengan selesa\r\n\r\n - Lebih banyak kulit gelap di sekeliling puting (areola) si ibu dapat dilihat di atas mulut bayi berbanding di bawahnya\r\n - Mulut bayi terbuka luas\r\n - Bibir bawah bayi berpaling ke luar\r\n - Dagu bayi menyentuh payudara ibu.\r\n\r\nTanda-tanda bayi menyusu dengan baik\r\n\r\n - Bayi menyusu dengan dalam dan lama\r\n - Pipi menjadi bulat ketika menyusu \r\n - Bayi melepaskan payudara selepas selesai menyusu.\r\n\r\nSusu ibu melindungi bayi dan kanak-kanak daripada penyakit berbahaya\r\n\r\n - Susu ibu mengandungi antibodi yang memindahkan imuniti ibu kepada anak untuk menghindarkan penyakit. Tiada susu lain yang mengandungi antibodi sepertinya.\r\n - Susu ibu adalah ‘imunisasi pertama’ bagi bayi. Ia membantu melindungi daripada cirit-birit, jangkitan pada telinga dan dada, dan masalah kesihatan yang lain.\r\n - Susu ibu memberi perlindungan yang terbaik sekiranya hanya susu ibu sahaja diberikan untuk 6 bulan pertama dan penyusuan diteruskan bersama makanan lain sehingga tahun kedua dan seterusnya.\r\n - Tiada susu lain, makanan atau makanan tambahan lain yang dapat memberikan perlindungan selain susu ibu.\r\n\r\nPenyusuan secara kerap membantu ibu menghasilkan susu yang lebih.\r\n\r\n - Semakin banyak susu akan dihasilkan sekiranya bayi menyusu dengan kerap kerana payudara ibu menghasilkan susu mengikut kehendak bayi tersebut.\r\n - Sekiranya bayi menyusu dengan kerap dan tidak makan makanan lain, maka ibu akan menghasilkan susu yang banyak.\r\n - Memegang bayi dalam posisi yang selesa memudahkan bayi menyusu dengan baik. Bayi seharusnya diberi penyusuan yang kerap dan mengikut keinginan bayi itu.\r\n - Penggunaan puting, puting tiruan dan botol hendaklah dielakkan kerana bayi akan mengelak untuk menyusu dan menyebabkan kurangnya penghasilan susu ibu.\r\n - Galakan dan dorongan dari bapa dan ahli kelurga diperlukan oleh seorang ibu untuk menyusukan bayi mereka secara berterusan pada 6 bulan pertama.\r\n - Ibu yang melalui proses pembedahan semasa melahirkan anak, mungkin memerlukan sokongan yang lebih untuk memulakan penyusuan kepada bayinya.\r\n\r\nPenyusuan melalui botol susu, susu berasaskan haiwan boleh mengancam kesihatan dan tumbesaran bayi\r\n\r\n - Bayi mempunyai kesukaran untuk mencerna susu berasaskan haiwan, dan susu formula berbanding susu ibu.\r\n - Menyusukan bayi dengan susu gantian boleh menyebabkan tumbesaran yang lemah atau penyakit, sekiranya\r\n\r\n 1. Terlalu banyak atau sedikit air yang ditambah,\r\n 2. Air bukan dari sumber yang selamat dan/atau\r\n 3. Botol dan puting botol tidak dibasuh dengan bersih.\r\n\r\n - Gantian susu ibu dalam bentuk serbuk mungkin mengandungi bakteria berbahaya yang boleh mendatangkan penyakit.\r\n - Kajian menunjukkan bahawa kanak-kanak yang disusukan dengan susu gantian lebih berisiko tinggi untuk mengalami obesiti dan berkemungkinan mendapat penyakit kronik seperti penyakit jantung di kemudian hari, berbanding dengan kanak-kanak yang meminum susu ibu.\r\n - Kos untuk menyusukan bayi dengan susu gantian akan menjadi mahal dan berisiko terutamanya jika ibubapa tidak mampu untuk membeli susu gantian yang berkualiti. Sebagai contoh, untuk menyusukan bayi bagi 6 bulan pertama memerlukan 20kg (kira-kira 40 tin) susu formula. Pegawai kesihatan terlatih perlu menasihatkan para ibubapa untuk mempertimbangkan kos penggunaan susu gantian.\r\n\r\nCawan yang bersih boleh digunakan untuk menyusukan bayi sekiranya ibu tidak mampu untuk menyusukan secara terus.\r\n\r\n - Makanan terbaik untuk bayi ialah susu ibu. Sekiranya ibu tidak mampu untuk menyusukan secara terus, susu boleh diperah dan diberikan menggunakan cawan yang bersih dan terbuka.\r\n - Penyusuan menggunakan cawan adalah lebih selamat daripada botol kerana cawan mudah dibasuh dengan sabun dan air.\r\n - Penyusuan menggunakan cawan juga dapat memberikan kesan sentuhan dan rangsangan yang diperlukan oleh bayi memandangkan seseorang itu perlu memegang bayi semasa menyusukan.\r\n - Penyusuan menggunakan cawan tidak memberi masalah penyusuan pada payudara.\r\n - Bayi yang baru lahir juga boleh disusukan mengunakan cawan. Jika perlu menyusukan bayi dengan susu gantian yang mengandungi nutrisi yang mencukupi, ia perlu diberi kepada bayi menggunakan cawan.\r\n\r\nBerikan kaunseling kepada ibu-ibu yang positif HIV supaya dapat membuat keputusan tentang makanan yang terbaik untuk bayi dan dirinya\r\n\r\n - Pegawai Kesihatan yang terlatih perlu memberi kaunseling dan bimbingan kepada wanita yang postif HIV tentang cara untuk mengurangkan risiko jangkitan HIV kepada anak mereka semasa hamil, kelahiran, dan penyusuan. Mereka juga boleh memberi sokongan kepada wanita ini untuk mendapatkan rawatan dan penjagaan diri.\r\n - Pilihan terbaik untuk menyusukan bayi oleh ibu yang positif HIV bergantung kepada keadaan individu. Seorang ibu yang positif HIV perlu tahu:\r\n\r\n - Risiko untuk mendapat penyakit, kekurangan nutrisi dan kematian dapat dikurangkan sekiranya seorang ibu memberikan penyusuan secara berterusan untuk 6 bulan pertama (tidak memberi susu atau makanan lain) kepada bayi \r\n - Susu formula berkualiti yang diambil secara berterusan bagi menggantikan susu ibu dapat mengelakkan risiko untuk dijangkiti HIV\r\n - Risiko jangkitan penyakit ibu dapat dikurangkan dengan memendekkan masa penyusuan setiap kali menyusukan.\r\n - Penyusuan yang bercampur-aduk bukan sahaja meningkatkan risiko dijangkiti HIV kepada bayi dalam 6 bulan pertama, malah turut menyebabkan punca kepada penyakit lain seperti cirit birit, radang paru-paru, kekurangan nutrisi, dan akan meningkatkan risiko kematian.\r\n - Seorang ibu yang positif HIV perlu menerima kaunseling yang berterusan sepanjang tempoh penyusuan untuk membantunya menentukan sama ada dia mampu untuk membekalkan bayinya dengan pemakanan yang mengandungi nutrisi yang mencukupi dan selamat tanpa susu ibu.\r\n - Seorang ibu muda yang tidak tahu status HIVnya perlu menyusukan bayi secara berterusan untuk 6 bulan pertama, dan harus meneruskan tempoh penyusuan sehingga umur 2 tahun atau lebih, di samping memberikan anak mereka makanan dan minuman berkhasiat yang lain.\r\n - Susu ibu sangat perlu bagi bayi yang disahkan positif HIV supaya mereka dapat menerima kebaikan susu tersebut.\r\n\r\n\r\nWanita bekerjaya boleh memberi penyusuan kepada bayi mereka.\r\n\r\n - Sekiranya seorang ibu tidak dapat menyusukan bayinya pada waktu bekerja, dia hendaklah menyusukan sekerap mungkin ketika bersama. Kekerapan penyusuan akan menghasilkan susu yang berterusan. \r\n - Jika seorang ibu tidak dapat menyusukan bayinya di tempat kerja, dia boleh memerah susu 2 atau 3 kali pada hari bekerja dan menyejukkannya atau disimpan pada suhu bilik sehingga 8 jam di dalam bekas yang bersih dan bertutup. Susu yang diperah boleh diberi kepada bayi oleh penjaga dengan menggunakan cawan yang bersih. \r\n - Keluarga dan masyarakat boleh menggalakkan majikan untuk memberikan cuti bersalin bergaji, pusat jagaan bayi, masa dan tempat yang sesuai untuk menyusukan bayi atau memerah bagi menyimpan susu mereka. Tempat tersebut perlulah bersih, selamat dan tertutup serta mempunyai air yang bersih untuk membasuh tangan dan perkakas.\r\n", 
  "source": "370fd2a475fa482fa7bcd84fabc7a887", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "penyusuan-susu-ibu", 
  "uuid": "8cdcc3536a18446a9c64640dbfcd22e9"
}