{
  "subtitle": "", 
  "description": "Breastmilk alone is the best food and drink for a child in the first 6 months of life. ", 
  "language": "eng_GB", 
  "title": "Breastmilk alone is the best food and drink for a child in the first 6 months of life", 
  "primary_category": "1ea47579bccd4d0d85e0ffa5c3ce3cda", 
  "created_at": "2015-02-26T04:36:40.961792+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T05:25:18.152514+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " - Breastmilk is an important source of energy, protein and other\r\n   nutrients such as vitamin A and iron for babies. No other food or\r\n   drink, not even water, is usually needed during baby’s first 6\r\n   months.\r\n\r\n - Newborn babies should begin breastfeeding within one hour of birth.\r\n\r\n - The baby should breastfeed at least 8 times daily, day and night, and\r\n   on demand.\r\n\r\n - The baby should be kept on the breast until she or he has finished\r\n   suckling. The baby should finish feeding from one breast before being\r\n   fed from the other breast.\r\n\r\n - If a newborn sleeps more than 3 hours after breastfeeding, she or he\r\n   may be gently awakened and offered the breast.\r\n\r\n - A low-birthweight baby may need frequent pauses during breastfeeding.\r\n\r\n - Pacifiers, dummies or bottles should be avoided as the sucking action\r\n   is different from suckling at the breast. The baby may become used to\r\n   the bottle teat or pacifier and refuse the breast.\r\n\r\n - It is recommended that a mother continue to breastfeed her child up\r\n   to 2 years and beyond – as long as she and the child wish to\r\n   continue. Breastfeeding can comfort a child who is upset and is an\r\n   important source of nourishment during a child's illness.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "breastmilk-alone-best-food-and-drink-child-first-6-months-life", 
  "uuid": "bc44dca1fdfd4359a7ac1a61a280d696"
}