{
  "subtitle": "", 
  "description": "Immunisation protects children against some of the most dangerous diseases of childhood. ", 
  "language": "eng_GB", 
  "title": "Immunisation protects children against some of the most dangerous diseases of childhood", 
  "primary_category": "74843060af944a698b9a33574f3275d4", 
  "created_at": "2015-02-25T03:50:57+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-25T04:51:09.435512+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "All children, including children with disabilities, must be vaccinated according to the schedule established by the Ministry of Health.\r\n\r\n\r\nA child who is not immunised with the proper vaccinations, dosage and according to schedule will have little or no protection against the following diseases, some of which can kill: \r\n\r\n - **Tuberculosis** and **leprosy**\r\n\r\n - **Diphtheria:** causes infection of the upper respiratory tract. In\r\n   severe cases, this may lead to breathing difficulties and death.\r\n\r\n - **Tetanus:** causes rigid muscles and painful muscle spasms and can be\r\n   deadly.\r\n\r\n - **Pertussis or whooping cough:** affects the respiratory tract and can\r\n   cause a cough that lasts 4-8 weeks. The disease is very dangerous in\r\n   infants.\r\n\r\n - **Measles:** can be a major cause of malnutrition, poor mental\r\n   development, and hearing and visual impairments. Signs a child has\r\n   measles are a fever and rash, together with a cough, a runny nose or\r\n   red eyes. A child can die from measles.\r\n\r\n - **Polio:** signs of polio are a floppy limb or the inability to move. For\r\n   every 200 children infected, one will be disabled for life.\r\n\r\n - **Hepatitis B:** in countries where hepatitis B is a problem, up to 10\r\n   out of every 100 children will harbour the infection for life if they\r\n   are not immunised with hepatitis B vaccine. Up to one quarter of\r\n   children infected with hepatitis B may develop serious liver\r\n   conditions such as cancer when they are older.\r\n\r\n - **Pneumonia:** pneumococcus bacteria or Haemophilus influenzae type B\r\n   (Hib) bacteria is common and kills many young children. Either of\r\n   these bacteria can also cause childhood meningitis and other serious\r\n   infections. These bacteria are among the most dangerous for children,\r\n   particularly those under 5 years old.\r\n\r\n - **Diarrhoea:** caused by rotavirus and can be severe. It affects nearly\r\n   every child under age 5.\r\n\r\n - **Japanese encephalitis:** spread by mosquitoes, mainly in rural areas of\r\n   Asian countries. It causes a severe illness, killing up to one third\r\n   of those affected. Many survivors have brain damage. A trained health\r\n   worker should be consulted for advice and information on national\r\n   guidelines regarding use of this vaccine.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "immunisation-protects-children-against-some-most-dangerous-diseases-childhood", 
  "uuid": "c353d08a927c4c278a70a94599aff0c3"
}