{
  "subtitle": "", 
  "description": "Conceptual Understanding", 
  "language": "eng_GB", 
  "title": "Conceptual Understanding", 
  "primary_category": "9535f31535564355ba55c5732aec03e6", 
  "created_at": "2015-01-19T09:13:37+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-19T09:13:37+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**NEWTON'S SECOND LAW**\r\n\r\nNewton's Second Law defines how the translational motion of an object changes as a result of the forces acting on it.\r\n\r\n**Background Knowledge**\r\n\r\n(links to reference material can be provided for students to review these topics)\r\n\r\n - Free-body diagrams\r\n - Vectors\r\n - Derivatives\r\n - Contact force/normal force\r\n\r\n**Learning Goals**\r\n\r\nAfter completing this module you should be able to:\r\n- Explain the difference between Fnet and ma.\r\n- Verify that the net force in free-body diagram and the object's acceleration are consistent.\r\n- Apply Newton's 2nd Law to the motion of a point particle.\r\n\r\n**Motion vs. Change in Motion**\r\n\r\nNewton's 2nd Law does not state what is required for something to be in motion. (The origin of an object's motion depends on the forces it experienced in the past.) The 2nd Law specifically quantifies the rate of change of motion (acceleration) any object will undergo as a consequence of the net force from all of the forces acting on it. Because the law is describing changes in translational motion,\r\nany deviation of the object's path from a straight line occurs because of some net force;\r\nany change in speed also occurs because of some net force.\r\nBoth of these phenomena imply acceleration, but the actual size of the acceleration depends on internal properties of the object and the external interactions imposed upon it. To move means that the position changes as time passes. Both velocity and acceleration characterize the motion; but they describe two very different aspects of motion.\r\n\r\n**Velocity Quantifies Motion**\r\n\r\nVelocity is defined as the rate of change of position. In one dimension, or straight line motion, if x(t) indicates the position then v(t)=dx/dt. Alternately the velocity at a particular moment can be represented by the slope of the graph of the object's position vs. time, evaluated at that moment. Colloquially, the word \"motion\" means a change of position, and in physics when we discuss the \"motion\" of an object we are referring to its velocity (and its angular velocity if it is not a point particle).\r\n\r\n![alt text](http://thumbor.unicore.io/fljLw_3jLGbqusLtz5RyBPqZtxE=/0eb931dbdd3a4a8ba953a7a640489025)\r\n\r\n**Test Your Knowledge Question**\r\n\r\n![alt text] (http://thumbor.unicore.io/K8nxlOqsVzPk_pBSizV8ODrJh_4=/803b609d1b8e4c9a8ac942835b1b310d)\r\n\r\n*A box sits at rest.. something something about Physics here...*\r\n\r\n**Sample Youtube Video-- NOT GOOD PRACTICE!**\r\n\r\n[![Dummy video that has nothing to do with Physics](http://img.youtube.com/vi/GXwq8UpTHTo/1.jpg)](https://www.youtube.com/watch?v=GXwq8UpTHTo)\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "803b609d1b8e4c9a8ac942835b1b310d", 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "newtons-2nd-law-conceptual-content-test", 
  "uuid": "ca107d3877d949c683a8ea1228bb293a"
}